<?php

/**
 * ECSHOP 白条支付 语言文件
 * ============================================================================
 * * 版权所有 2005-2012 上海商派网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liubo $
 * $Id: bank.php 17217 2011-01-19 06:29:08Z liubo $
 */

global $_LANG;

$_LANG['chunsejinrong']      = '白条支付';
$_LANG['chunsejinrong_desc'] = 'ecmoban模板堂根据京东白条理念自主开发支付方式程序,如您想要在网站中使用白条支付、白条分期,请务必安装此方法!';

?>