<?php

/**
 * ECSHOP 红包语言文件
 * ============================================================================
 * * 版权所有 2005-2017 上海商创网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecmoban.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liubo $
 * $Id: bonus.php 17217 2011-01-19 06:29:08Z liubo $
*/
$_LANG['please_login'] = "请登录";
$_LANG['already_got'] = "您已经领过该红包啦";
$_LANG['no_bonus'] = "红包已发完";
$_LANG['get_success'] = "领取成功";