<?php

/**
 * ECSHOP 时间JS语言文件
 * ============================================================================
 * * 版权所有 2005-2016 上海商创网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecmoban.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liubo $
 * $Id: calendar.php 17217 2011-01-19 06:29:08Z liubo $20161214
*/
$_LANG['Popularity_follow'] = "关注人气";
$_LANG['Service_evaluation'] = "服务评价";
$_LANG['follow_time'] = "关注时间";
$_LANG['shop_sells'] = "本店热卖";
$_LANG['shop_new'] = "本店新品";
$_LANG['no_attention'] = '取消关注';
$_LANG['Collection_store_null'] = "抱歉，您尚未收藏店铺！";