<?php

/**
 * ECSHOP 时间JS语言文件
 * ============================================================================
 * * 版权所有 2005-2016 上海商创网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecmoban.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liubo $
 * $Id: calendar.php 17217 2011-01-19 06:29:08Z liubo $
*/
$_LANG['comment_img_number'] = "最多可传10张图！";
$_LANG['please_login'] = "请您先登录网站！";
$_LANG['Review_information'] = "评论信息";
$_LANG['single_success'] = "晒单成功";
$_LANG['single_information'] = "晒单信息";
$_LANG['single_information'] = "晒单信息";
$_LANG['parameter_error'] = "提交参数有误！";

$_LANG['been_evaluated'] = "您已评价过.";
$_LANG['Add_success'] = "添加成功.";

