<?php

/**
 * ECSHOP 时间JS语言文件
 * ============================================================================
 * * 版权所有 2005-2017 上海商创网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecmoban.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liubo $
 * $Id: calendar.php 17217 2011-01-19 06:29:08Z liubo $
*/
$_LANG['activity_error'] = "活动不存在";
$_LANG['shiping_prompt'] = "暂不支持配送";
$_LANG['shelves_goods'] = "该商品已下架";
$_LANG['purchasing_prompt'] = "该商品购买已达到限购条件,无法再购买";
$_LANG['purchasing_prompt_two'] = "该商品已经累计超过限购数量";
$_LANG['cart_no_goods'] = "购物车不存在该商品";
$_LANG['cou_cart_one'] = "已加入购物车的活动商品";
$_LANG['jian_total'] = "件 总计";
$_LANG['yuan'] = "元";
$_LANG['back_cart'] = "返回购物车领取赠品";
$_LANG['cart_pay_go'] = "去购物车结算";
$_LANG['With_a_gift'] = "满赠";
$_LANG['Full_reduction'] = "满减";
$_LANG['discount'] = "折扣";