<?php

/**
 * ECSHOP 时间JS语言文件
 * ============================================================================
 * * 版权所有 2005-2016 上海商创网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecmoban.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liubo $
 * $Id: calendar.php 17217 2011-01-19 06:29:08Z liubo $
*/
$_LANG['Distribution_exists'] = "配送信息已存在"; 
$_LANG['add_success_one'] = '信息添加成功，待审核...';
$_LANG['edit_success_one'] = '信息编辑成功，待审核...';
$_LANG['add_success_two'] = '信息添加成功';
$_LANG['edit_success_two'] = '信息编辑成功';