<?php

/**
 * ECSHOP 时间JS语言文件
 * ============================================================================
 * * 版权所有 2005-2016 上海商创网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecmoban.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liubo $
 * $Id: calendar.php 17217 2011-01-19 06:29:08Z liubo $
*/
$_LANG['Consumer_Help_Center'] = "消费者帮助中心";
$_LANG['self_advice_city'] = "市自助式自提点";
$_LANG['self_advice_city_list'] = "市自助式自提点列表";
$_LANG['address'] = "地&#12288;&#12288;址";
$_LANG['contact_phone'] = '联系电话';
$_LANG['Arrival_route']  = '到达路线';