<?php

/**
 * ECSHOP 时间JS语言文件
 * ============================================================================
 * * 版权所有 2005-2016 上海商创网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecmoban.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liubo $
 * $Id: calendar.php 17217 2011-01-19 06:29:08Z liubo $
*/
$_LANG['merchants_Settled_desc'] = "申请商家入驻；已提交申请，可查看当前审核状态。";
$_LANG['see_Agreement'] = "查看开店协议";
$_LANG['Popular_recommendation'] = "热门推荐";
$_LANG['panic_buying'] = "疯狂抢购";
$_LANG['Mall_recommend'] = "商城推荐";
$_LANG['Forwardest_goods'] = "热评商品";

//20161214
$_LANG['Love_search_tags'] = "爱搜标签";
$_LANG['Love_goods'] = "喜欢的商品";
$_LANG['tuijian_store'] = "推荐给你的店铺";
$_LANG['Get_into'] = "进入";
$_LANG['index_interested'] = "可能感兴趣";
//20161214