<?php

/**
 * ECSHOP 时间JS语言文件
 * ============================================================================
 * * 版权所有 2005-2016 上海商创网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecmoban.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liubo $
 * $Id: calendar.php 17217 2011-01-19 06:29:08Z liubo $
*/
$_LANG['province'] = '省份';
$_LANG['sort_order_street'] = "排序方式";
$_LANG['default'] = '默认';
$_LANG['index_hot'] = '热门';
$_LANG['score_street'] = "评分";
$_LANG['recommend_hot_goods'] = '热卖商品';
$_LANG['Monthly_closing'] = "月成交";